
* Introduction
Hi welcome to my whatever.
* Installation
#+BEGIN_SRC sh
echo "Hello World"
variable='test'
echo '$variable'
echo "$variable"
#+END_SRC

#+RESULTS:
| Hello     | World |
| $variable |       |
| test      |       |
